PERSONAL = [
    ("single", "❣️ Одинок"),
    ("family", "👨‍👩‍👦 Семьянин"),
    ("no_kids", "Родитель"),
    ("form_kalmykia", "Из Калмыкии"),
    ("form_buryatia", "Из Бурятии"),
    ("form_tyva", "Из Тывы"),
    ("speak_kalmyk", "Говорю по-калмыцки"),
    ("speak_buryat", "Говорю по-бурятски"),
    ("speak_tyva", "Говорю по-тувински"),
    ("learn_kalmyk", "Учу калмыцкий"),
    ("learn_buryat", "Учу бурятский"),
    ("learn_tyva", "Учу тувинский"),
    ("buddist", "Практикую буддизм"),
    ("fasting", "Держу пост"),
]

HOBBIES = []

WHERE = [
    ("still_in_russia", "Хочу свалить"),
    ("after_2022", "Уехал/а после февраля 2022"),
    ("before_2022", "Уехал/а до февраля 2022"),
]

CLUB = [
    ("can_coffee", "☕️ Готов выпить кофе"),
    ("can_city", "🗼 Могу показать город"),
    ("can_sleep", "🛌 Могу вписать на ночь"),
    ("search_job", "🔎 Ищу работу"),
    ("offer_job", "Предлагаю подработку"),
]
